{
  "activities": "činnosti",
  "descriptionGmuend": "Hosté termálního koupaliště  Solefelsenbad jsou nadšeni především bazény se sladkou a slanou vodou a rozlehlou saunouvou krajinou.\nNechybí ale ani dětský bazén a dobrodružná skluzavka pro nejmenší, kde se mohou vyřádit.\n",
  "descriptionOttenstein": "Vodní přehrada Ottenstein nabízí nejen krásnou kulisu ke koupání, ale se svými zalesněnými břehy je také ideálním místem pro pěší turistiku nebo jízdu na kole.",
  "descriptionLirnberger": "Vzrušující dobrodružství se zvířaty nabízí Biohof Lirnbeger při tůrách s alpakami. Alpaky Lennard, José, Fernando a Alfredo se těší na Vaši návštěvu!",
  "descriptionRosenburg": "Lanový park v lese na Rosenburgu se skládá z několika parkůrů. Lanový park se nachází v dobrodružných výškách s nezapomenutelným výhledem na krásné údolí Kamptalu a s výhledem na renesanční zámek Rosenburg.",
  "descriptionLohnbachfaelle": "Lohnbachfall je asi 200 m dlouhý soutěskový úsek řeky Lohnbachu. Měnící se šířka řeky podtrhuje divokou a romantickou krásu soutěsky a nabízí dokonalý turistický zážitek.",
  "descriptionRadweg": "Cyklostezka protíná dlouhým obloukem celý Waldviertel a vede k \nnejkrásnějším památkám v regionu.\n",
  "descriptionHimmelsleiter": "",
  "descriptionNaturpark": "",
  "descriptionUnterwasserreich": "",
  "descriptionKittenberger": "",
  "descriptionKollmitz": "",
  "descriptionGreilenstein": "",
  "descriptionDobra": "",
  "descriptionPrivatbrauerei": "",
  "descriptionMoorbad": "",
  "descriptionStrandbadGmuend": "",
  "descriptionThayatal": "",
  "descriptionAllentsteig": "",
  "descriptionZwettl": "",
  "descriptionHorn": "Pro skutečné milovníky vody je ZwettlBad v sezóně po celý rok. Ať už ve venkovním nebo vnitřním bazénu, v bazénech naplněných Granderovou vodou je zaručeno čisté potěšení z koupání pro malé i velké.",
  "descriptionWaidhofen": "Venkovní bazén Waidhofen nabízí místo k relaxaci pro malé i velké.Obzvláště oblíbené u našich malých hostů jsou dva velké tobogány a dětský koutek.",
  "descriptionWaldbad": "Lesní koupaliště v Groß-Siegharts je idylické přírodní koupaliště na okraji města s příjemnými trávníky na opalování, starými stromy, slunečním mostem a ostrůvkem."
}
