{
  "activities": "činnosti",
  "descriptionGmuend": "Sladkovodní a slané bazény a velká saunová zóna jsou v Solefelsenbad obzvláště oblíbené u hostů. K dispozici je ale také dětský bazén a dobrodružná skluzavka pro nejmenší, kde se mohou uvolnit.",
  "descriptionOttenstein": "Nádrž Ottenstein nabízí nejen krásnou kulisu ke koupání, ale se svými zalesněnými břehy je ideálním místem pro pěší turistiku nebo cykloturistiku.",
  "descriptionLirnberger": "Ekologická farma Lirnberger nabízí zvířecí a vzrušující dobrodružství se svými alpakami. Na vaši návštěvu se těší alpaky Lennard, José, Fernando a Alfredo.",
  "descriptionRosenburg": "Lezecký les na Rosenburgu se skládá z několika parkourů. Zvláštností lezeckého parku jsou dobrodružné výšky s úchvatným výhledem na krásný Kamptal.",
  "descriptionLohnbachfaelle": "Lohnbachfall je asi 200 m dlouhý úsek soutěsky Lohnbach. Různé šířky podtrhují divoce romantickou krásu soutěsky a nabízejí dokonalý zážitek z pěší turistiky.",
  "descriptionRadweg": "Waldviertelská cyklostezka prochází celým Waldviertelem a vede k nejkrásnějším památkám v regionu.",
  "descriptionHimmelsleiter": "Himmelsleiter je vyhlídková plošina v přírodním parku Hochmoor ve Schremsu, která nabízí dokonalý panoramatický výhled na krajinu vřesovišť.",
  "descriptionNaturpark": "Přírodní park Blockheide je v Rakousku v mnoha ohledech jedinečný. Nejzajímavější jsou známé vratké kameny, z nichž jeden se nachází přímo u asi 30 metrů vysoké vyhlídkové věže.",
  "descriptionUnterwasserreich": "Nejlepší výletní cíl Dolního Rakouska pro celou rodinu - zažijte zblízka fascinaci waldviertelských vřesovišť a rybníků!",
  "descriptionKittenberger": "50 tématických zahrad na ploše přes 60.000 m² vás vezme na cestu světem zahrad a denní program nabízí rozmanitost, zábavu a spoustu informací.",
  "descriptionKollmitz": "Aby pro Vás byla návštěva zříceniny Kollmitz i kulinářským zážitkem, je na zřícenině přímo u muzea občerstvení, které provozuje paní Martina Rieder.",
  "descriptionGreilenstein": "Zámek Greillenstein je renesanční zámek ve městě Greillenstein v dolnorakouské obci Rohrenbach.",
  "descriptionDobra": "Zřícenina Dobrá se nachází na poloostrově přehrady Dobrá a stále poskytuje jasný obraz o velikosti bývalého panství.",
  "descriptionPrivatbrauerei": "Složky piva voda, chmel a slad jsou dobře známé - s mnoha tajemstvími! Některá z nich jsou odhalena v balíčku pro návštěvníky „Zwettler Bierzeit“",
  "descriptionMoorbad": "Přírodní venkovní koupaliště nabízí zábavu pro celou rodinu. Moderní koupaliště s vodou obsahující vřesoviště - přímo z rašeliniště nedalekého přírodního parku.",
  "descriptionStrandbadGmuend": "Gmünder Strandbad je přírodní koupaliště s písečnou pláží, kioskem, areálem pro psy a velkým volejbalovým hřištěm.",
  "descriptionThayatal": "Ve vodě teplé 32°C až 34°C můžete skvěle relaxovat uvnitř i venku.",
  "descriptionAllentsteig": "Velké jezero v Allentsteig nabízí perfektní místo pro procházky na podzim nebo na jaře a trávník a molo na koupání v létě.",
  "descriptionHorn": "Venkovní bazén Horn láká každoročně tisíce koupajících se. Nádherně velký areál - se spoustou prostoru pro celou rodinu.",
  "descriptionZwettl": "Pro opravdové vodní krysy je ZwettlBad v sezóně po celý rok. Ať už ve venkovním nebo krytém bazénu, v bazénech naplněných Granderovou vodou, čistý požitek z koupání je zaručen pro malé i velké.",
  "descriptionWaidhofen": "Venkovní bazén Waidhofen nabízí místo k relaxaci pro malé i velké. U našich malých hostů jsou obzvláště oblíbené dva velké tobogány a dětský koutek.",
  "descriptionWaldbad": "Waldbad v Groß-Siegharts je idylické přírodní koupaliště na okraji města s příjemnými trávníky na opalování, starými stromy, slunečním mostem a ostrovem."
}
