{
  "activities": "Aktivitäten",
  "descriptionGmuend": "Die Süß- und Salzwasserbecken und die große Saunalandschaft begeistern die Gäste des Solefelsenbades ganz besonders. Aber auch für die kleinen Gäste gibt es ein Kinderbecken und eine Erlebnisrutsche zum austoben.",
  "descriptionOttenstein": "Der Stausee Ottenstein bietet nicht nur eine wunderschöne Kulisse zum Baden, sondern ist mit seinen bewaldeten Ufern der perfekte Platz zum Wandern oder Radfahren.",
  "descriptionLirnberger": "Ein tierisches und aufregendes Abenteuer bietet der Biohof Lirnbeger mit seinen Alpaka Wanderungen. Die Alpakas Lennard, José, Fernando und Alfredo freuen sich über euren Besuch.",
  "descriptionRosenburg": "Der Kletterwald auf der Rosenburg besteht aus mehreren Parkours. Die Besonderheit des Kletterparks sind die abenteuerlichen Höhen, mit einem atemberaubenden Weitblick über das liebliche Kamptal.",
  "descriptionLohnbachfaelle": "Der Lohnbachfall ist eine ca. 200 m lange Schluchtstrecke des Lohnbaches. Wechselnde Breiten unterstreichen die wildromantische Schönheit der Schlucht und bieten das perfekte Wander Erlebnis.",
  "descriptionRadweg": "Der Waldviertel-Radweg durchzieht das gesamte Waldviertel und führt zu den schönsten Sehenswürdigkeiten der Region.",
  "descriptionHimmelsleiter": "Die Himmelsleiter ist eine Aussichtsplattform im Naturpark Hochmoor in Schrems, die einen perfekten Panoramablick über die Moorlandschaft bietet.",
  "descriptionNaturpark": "In vieler Hinsicht ist der Naturpark Blockheide einmalig in Österreich. Am spannendsten sind die bekannten Wackelsteine, wovon sich einer direkt beim rund 30 Meter hohen Aussichtsturm befindet.",
  "descriptionUnterwasserreich": "Das Niederösterreichische Top-Ausflugsziel für die ganze Familie - Die Faszination der Waldviertler Moore und Teiche hautnah erleben!",
  "descriptionKittenberger": "Die 50 Themengärten auf einer Fläche von über 60.000 m² nehmen Sie mit auf eine Reise durch die Welt der Gärten und das täglich erlebbare Programm bietet Abwechslung, Spaß und auch viel Wissenswertes.",
  "descriptionKollmitz": "Damit die Besichtigung der Ruine Kollmitz auch ein kulinarisches Erlebnis für Sie wird, befindet sich direkt neben dem Museum auf der Ruine eine Jausenstation, die von Frau Martina Rieder betrieben wird.",
  "descriptionGreilenstein": "Schloss Greillenstein ist ein Renaissance-Schloss im Ort Greillenstein in der niederösterreichischen Gemeinde Röhrenbach.",
  "descriptionDobra": "Die Ruine Dobra liegt auf der Halbinsel des Stausees Dobra und vermittelt noch heute ein anschauliches Bild der Größe des einstigen Herrensitzes.",
  "descriptionPrivatbrauerei": "Die Bierzutaten Wasser, Hopfen und Malz sind bekannt – mit vielen Geheimnissen dahinter! Beim Besucherarrangement „Zwettler Bierzeit“ werden ein paar davon aufgedeckt. ",
  "descriptionMoorbad": "Das naturnahe Freibad bietet Spaß für die ganze Familie. Eine moderne Badeanlage mit moorhältigem Wasser - direkt aus dem Hochmoor des nahe gelegenen Naturparks.",
  "descriptionStrandbadGmuend": "Das Gmünder Strandbad ist ein Naturbadeteich, mit Sandstrand, Kiosk, Hundebereich, und einem großen Volleyballplatz.",
  "descriptionThayatal": "Im 32°C bis 34°C warmen Wasser können Sie sowohl im Innen- als auch im Außenbereich wunderbar entspannen. ",
  "descriptionAllentsteig": "Der große See in Allentsteig bietet den perfekten Ort für einen Spaziergang im Herbst oder Frühling und im Sommer eine Liegewiese und einen Steg zum Baden. ",
  "descriptionZwettl": "Das Freibad Horn lockt jährlich tausende von Badegästen an. Ein herrlich grosses Areal - mit viel Platz für die ganze Familie.",
  "descriptionHorn": "Für echte Wasserratten hat das ZwettlBad das ganze Jahr über Saison. Ob im Frei- oder Hallenbad, in den mit Granderwasser befüllten Becken ist für Groß & Klein Badevergnügen pur garantiert.",
  "descriptionWaidhofen": "Das Freibad Waidhofen bietet einen Erholungsort für Jung und Alt. Die zwei großen Wasserrutschen und der Baby-Bereich begeistern vorallem unsere kleinen Gäste. ",
  "descriptionWaldbad": "Das Waldbad in Groß-Siegharts ist eine idyllische, am Ortsrand gelegene Natur-Badeanlage mit einladenden Liegewiesen, alten Bäumen, Sonnensteg und Insel."
}
