{
  "activities": "Activities",
  "reservoir": "Reservoir",
  "descriptionGmuend": "The freshwater and saltwater pools and the large sauna area are particularly popular with guests at the Solefelsenbad. But there is also a children's pool and an adventure slide for the little ones to let off steam.",
  "descriptionOttenstein": "The Ottenstein reservoir not only offers a beautiful backdrop for swimming, but with its wooded banks is the perfect place for hiking or cycling.",
  "descriptionLirnberger": "The organic farm Lirnbeger offers an animal and exciting adventure with its alpaca walks. The alpacas Lennard, José, Fernando and Alfredo are looking forward to your visit.",
  "descriptionRosenburg": "The climbing forest on the Rosenburg consists of several parkours. The special feature of the climbing park is the adventurous heights, with a breathtaking far-reaching view over the lovely Kamptal valley.",
  "descriptionLohnbachfaelle": "The Lohnbachfall is an approx. 200 m long gorge section of the Lohnbach. Changing widths emphasise the wild and romantic beauty of the gorge and offer the perfect hiking experience.",
  "descriptionRadweg": "The Waldviertel cycle path runs through the entire Waldviertel and leads to the most beautiful sights of the region.",
  "descriptionHimmelsleiter": "The Himmelsleiter is a viewing platform in the Hochmoor Nature Park in Schrems, which offers a perfect panoramic view of the moor landscape.",
  "descriptionNaturpark": "In many ways, the Blockheide Nature Park is unique in Austria. The most exciting are the well-known wobbly stones, one of which is located directly at the approximately 30 meter high observation tower.",
  "descriptionUnterwasserreich": "Lower Austria's top excursion destination for the whole family - experience the fascination of the Waldviertel moors and ponds up close!",
  "descriptionKittenberger": "The 50 themed gardens on an area of over 60,000 m² take you on a journey through the world of gardens and the daily program offers variety, fun and lots of interesting information.",
  "descriptionKollmitz": "So that the visit to the ruins of Kollmitz is also a culinary experience for you, there is a snack station right next to the museum on the ruins, which is run by Mrs. Martina Rieder.",
  "descriptionGreilenstein": "Greillenstein Castle is a Renaissance castle in the town of Greillenstein in the Lower Austrian municipality of Rohrenbach.",
  "descriptionDobra": "The Dobra ruin is located on the peninsula of the Dobra reservoir and still give a clear picture of the size of the former manor.",
  "descriptionPrivatbrauerei": "The beer ingredients water, hops and malt are well known - with many secrets behind them! A few of them are revealed in the \"Zwettler Bierzeit\" visitor package.",
  "descriptionMoorbad": "The natural outdoor pool offers fun for the whole family. A modern bathing facility with moor water - directly from the high moor of the nearby nature park.",
  "descriptionStrandbadGmuend": "The Gmünder lido is a natural bathing pond with a sandy beach, kiosk, dog area and a large volleyball court.",
  "descriptionThayatal": "In the 32°C to 34°C warm water you can relax wonderfully both indoors and outdoors.",
  "descriptionAllentsteig": "The large lake in Allentsteig offers the perfect place for a walk in autumn or spring and a lawn and jetty for swimming in summer.",
  "descriptionZwettl": "For real water lovers, the ZwettlBad is in season all year round. Whether in the outdoor or indoor pool, in the pools filled with Grander water, pure bathing pleasure is guaranteed for young and old.",
  "descriptionHorn": "The Horn outdoor pool attracts thousands of bathers every year. A wonderfully large area - with plenty of space for the whole family.",
  "descriptionWaidhofen": "The Waidhofen outdoor pool offers a place to relax for young and old. The two large water slides and the baby area are particularly popular with our little guests.",
  "descriptionWaldbad": "The forest spa in Groß-Siegharts is an idyllic natural bathing facility on the outskirts with inviting sunbathing lawns, old trees, a sun bridge and an island."
}
